/* Localized versions of Info.plist keys */

CFBundleName = "C-Dogs SDL";
CFBundleShortVersionString = "C-Dogs SDL version 0.1";
CFBundleGetInfoString = "C-Dogs SDL version 0.1, Copyright 2006 Lucas Martin-King.";
NSHumanReadableCopyright = "Copyright 2006 Lucas-Martin-King.";
